
{
	"data":[
		{
			"title":"全国首届“基于BIM的预制装配建筑体系应用技术”高峰论坛在杭召开",
			"time":"2017年07月07日",
			"content":"<p>7月1日至2日，全国第一届“基于BIM的预制装配建筑体系应用技术”高峰论坛在杭州隆重召开。本次论坛由中国建筑科学研究院和十三五国家重点研发计划项目“基于BIM的预制装配建筑体系应用技术”项目部主办，浙江省建工集团和北京构力科技公司承办。住建部何任飞处长、阮国旗博士、清华大学聂建国院士等来自各高校、院所、设计、制造、施工及产业链相关单位的教授、专家、领导等560人参加了本次论坛。</p><p>中国建科院院长王俊、浙江建工董事长吴飞分别代表会议主、承办单位在论坛上首先致辞，何任飞作以装配式建筑专题的报告。</p><p>随后，十三五项目组介绍了项目及五个课题的研究内容与阶段性成果。中国建科院副院长许杰峰就《基于BIM的装配式建筑全产业链应用技术》作十三五国家重点研发计划项目专题报告，总体介绍了该项目的研究背景、研究目标与预期成果。各课题负责人详细介绍了该项目的研发与阶段性成果，为大家描绘了BIM在装配式建筑全产业链的应用技术及系统解决方案。</p><p>聂建国针对“装配化建筑与钢-混凝土结构”作专题报告。他结合工程实例和对比分析，阐述了钢-混凝土组合结构应用于装配化建筑的显著优势。此外，还有十三名专家就各自研究领域作了精彩的主题报告，与会代表均表示受益匪浅。</p><p>7月2日下午，与会代表赴浙江建工萧山区湘湖三期安置房项目观摩交流。项目展示了建筑工业化体系、BIM应用、质量标准化等方面的阶段性成果。</p><p>本次论坛主要围绕十三五课题阶段性成果展示的交流展开，通过行业与技术展望、政策与法规解读以及成果与案例展示进行学术交流，发挥了国家重点研发项目在行业科技方面的示范引领作用。同时，相互交流也有利于研发项目更好地整合科技资源，促进成果落地。</p><p>本次高峰论坛盛况空前，首次以基于BIM的预制装配建筑体系应用技术为主题，会议求真务实，极大地增强了与会人员对BIM和装配式建筑体系的认识和参与热情，营造了基于BIM的装配式建筑的学术氛围，对于引导我国BIM技术和装配式建筑体系健康有序发展具有重要意义。</p>"
		},
		{
			"title":"湖南省住建厅关于开展全省房屋建筑工程施工图BIM审查工作（试行）进行意见征求",
			"time":"2020年05月07日",
			"content":"<p>各市州住房和城乡建设局，各有关建设单位、勘察设计企业及施工图审查机构：</p><p>全省新建房屋建筑工程（不含装饰装修）施工图自2020年6月1日起分阶段实施BIM审查，申报施工图审查时应提交BIM模型。具体安排如下：</p><p>一、实施时间及范围</p><p>聂建国针对“装配化建筑与钢-混凝土结构”作专题报告。他结合工程实例和对比分析，阐述了钢-混凝土组合结构应用于装配化建筑的显著优势。此外，还有十三名专家就各自研究领域作了精彩的主题报告，与会代表均表示受益匪浅。</p><p>7月2日下午，与会代表赴浙江建工萧山区湘湖三期安置房项目观摩交流。项目展示了建筑工业化体系、BIM应用、质量标准化等方面的阶段性成果。</p><p>本次论坛主要围绕十三五课题阶段性成果展示的交流展开，通过行业与技术展望、政策与法规解读以及成果与案例展示进行学术交流，发挥了国家重点研发项目在行业科技方面的示范引领作用。同时，相互交流也有利于研发项目更好地整合科技资源，促进成果落地。</p><p>（一）2020年6月1起，建筑面积在1万m2及以上的单体公共建筑、建筑总面积在30万m2及以上的住宅小区、采用装配式的房屋建筑、采用设计施工总承包模式的房屋建筑施工图实行BIM审查；</p><p>（二）2021年1月1日起，全省新建房屋建筑（不含装饰装修）施工图全部实行BIM审查。</p><p>市政基础设施工程暂不纳入施工图BIM审查实施范围，待BIM审查系统具备市政基础设施工程审查功能后实施。</p><p>二、有关要求及事项</p><p>（一）送审要求。勘察设计企业应严格按照《湖南省建筑信息模型审查系统模型交付标准》《湖南省建筑信息模型审查系统数字化交付数据标准》《湖南省建筑信息模型审查系统技术标准》开展BIM设计，并将二维施工图和BIM模型成果一并交付建设单位。建设单位登录湖南省施工图管理信息系统同步上传二维施工图和BIM模型，BIM模型应与二维施工图保持一致。</p><p>（二）受理要求。各级住房城乡建设部门应积极组织实施BIM审查，安排专人负责本辖区BIM审查线上操作。按规定同步上传二维施工图和BIM模型的，住房城乡建设部门应予以受理，未按规定上传的应予以退件。</p><p>（三）审查要求。施工图审查机构（以下简称“审查机构”）遴选确定后登录湖南省施工图管理信息系统开展审查，审查机构应先对二维施工图和BIM模型进行图模一致性检查，对不符合规定的予以退件；对符合规定的，审查机构按要求对二维施工图和BIM模型并行审查。审查人员点击模型可自动切换BIM审查系统操作界面，提出BIM审查意见。勘察设计企业应根据审查意见同步对二维施工图和BIM模型修改完善，审查合格后予以施工图审查备案。</p><p>（四）其他事项。各级住房城乡建设部门要加强对BIM审查政策宣贯，提高BIM审查服务质量和审查效率。勘察设计企业应组织设计人员参加相关BIM技术培训，提升BIM技术应用能力。审查机构应组织审查人员参加BIM审查业务培训，审查人员具备相应能力后方可开展BIM审查服务。建设单位、勘察设计企业及审查机构在开展BIM审查过程中如遇到问题，请及时与我厅勘察设计处或系统研发单位中国建筑科学研究院有限公司联系，相关问题书面反馈至BIM审查专用邮箱中。</p><p>联系单位及方式</p><p>1.施工图审查业务咨询</p><p>湖南省住房和城乡建设厅勘察设计处  陈志新 0731-88950075  雷  周 0731-88950072</p><p>2.BIM审查操作咨询</p><p>中国建筑科学研究院有限公司 陈继军 0731-84420926   谢宇欣 010-64517629 BIM审查专用邮箱：bimshencha@163.com</p>"
		}
	
	]
}